IdeaRS.OpenModel.Result.ResultOfNLA
Result of internal forces in the one position

IdeaRS.OpenModel.Result.ResultOfNLA.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOfNLA.Sections
Results in section